test/liquid_solid_fluidized_bed_piso/force_buoyancy+drag/Yang/CFD/constant/g
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  1.6                                   |
|   \\  /    A nd           | Web:      www.OpenFOAM.org                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/
FoamFile
{
  version     2.0;
  format      ascii;
  class       uniformDimensionedVectorField;
  location    "constant";
  object      g;
}

dimensions      [0 1 -2 0 0 0 0];
value           (0 0 -9.81);
